Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Server error (%lld). Please try again.
ar: خطأ في الخادم (%lld). يرجى المحاولة مرة أخرى.
az: Server xətası (%lld). Zəhmət olmasa yenidən cəhd edin.
bg: Грешка на сървъра (%lld). Моля, опитай отново.
bn: সার্ভার এরর (%lld)। আবার চেষ্টা করুন।
bo: སར་བར་ཕམ་པ།(%lld)།བསྐར་འདིས་བྱེད་དུ་འདེགས།
bs: Greška servera (%lld). Pokušaj ponovo.
ca: Error del servidor (%lld). Torna-ho a intentar.
ceb: May server error (%lld). Subukan pa ulit.
cs: Chyba serveru (%lld). Zkuste to znovu.
da: Serverfejl (%lld). Prøv igen.
de: Serverfehler (%lld). Versuchen Sie es nochmal.
el: Σφάλμα διακομιστή (%lld). Δοκίμασε ξανά.
es: Error del servidor (%lld). Intenta de nuevo.
et: Serveri viga (%lld). Palun proovi uuesti.
eu: Zerbitzariaren errorea (%lld). Saiatu berriro.
fa: خطای سرور (%lld). لطفاً دوباره تلاش کنید.
fi: Palvelimen virhe (%lld). Yritä uudelleen.
fr: Erreur serveur (%lld). Veuillez réessayer.
fr_ca: Erreur serveur (%lld). Réessayez.
ga: Earráid fhreastalaí (%lld). Déan iarracht eile, le do thoil.
gl: Erro de servidor (%lld). Inténtao de novo.
he: שגיאת שרת (%lld). אנא נסו שוב.
hi: सर्वर में खराबी (%lld)। कृपया फिर से कोशिश करें।
hr: Greška servera (%lld). Molimo pokušajte ponovno.
hu: Szerverhiba (%lld). Próbáld újra.
id: Kesalahan server (%lld). Silakan coba lagi.
it: Errore del server (%lld). Riprova.
ja: サーバーエラー（%lld）。もう一度やり直してください。
ka: სერვერის შეცდომა (%lld). გთხოვთ, ისევ სცადეთ.
kab: Tuccḍa n server (%lld). Ɛreḍ tikelt nniḍen.
ko: 서버 오류 (%lld). 다시 시도해주세요.
lt: Serverio klaida (%lld). Bandykite dar kartą.
lv: Servera kļūda (%lld). Lūdzu, mēģiniet vēlreiz.
ms: Ralat pelayan (%lld). Sila cuba lagi.
nb: Serverfeil (%lld). Prøv igjen.
nl: Serverfout (%lld). Probeer het alsjeblieft opnieuw.
pa: ਸਰਵਰ ਗਲਤੀ (%lld)। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Błąd serwera (%lld). Spróbuj ponownie.
pt_br: Erro do servidor (%lld). Tente de novo.
pt_pt: Erro do servidor (%lld). Tenta de novo.
ro: Eroare server (%lld). Încearcă din nou.
ru: Ошибка сервера (%lld). Попробуй еще раз.
sk: Chyba servera (%lld). Skúste to prosím znova.
sr: Грешка сервера (%lld). Покушај поново.
sv: Serverfel (%lld). Försök igen.
th: เซิร์ฟเวอร์มีข้อผิดพลาด (%lld) โปรดลองใหม่
tk: Sunucu hatası (%lld). Lütfen tekrar deneyin.
tr: Sunucu hatası (%lld). Lütfen tekrar deneyin.
ug: سېرۋېر خىتالىقى (%lld). قايتا سىناپ بېقىڭ.
uk: Помилка сервера (%lld). Спробуйте ще раз.
ur: سرور میں خرابی (%lld)۔ براہ کرم دوبارہ کوشش کریں۔
uz: Server xatosi (%lld). Iltimos, qayta urinib ko'ring.
vi: Lỗi máy chủ (%lld). Vui lòng thử lại.
zh_hans: 服务器错误（%lld）。请重试。
zh_hant: 伺服器錯誤 (%lld)。請重試。

source: Server TTS Model
ar: نموذج TTS من السيرفر
az: Server TTS Modeli
bg: TTS модел на сървъра
bn: সার্ভার টিটিএস মডেল
ca: Model TTS del servidor
cs: TTS model serveru
el: Server TTS Μοντέλο
es: Modelo TTS del servidor
et: Serveri TTS mudel
eu: Zerbitzariaren TTS eredua
fa: مدل TTS سرور
fi: Palvelimen TTS-malli
fr: Modèle TTS serveur
fr_ca: Modèle TTS du serveur
ga: Múnla TTS Freastalaí
gl: Modelo TTS do Servidor
he: מודל TTS של שרת
hi: सर्वर TTS मॉडल
hu: Server TTS modell
id: Model TTS Server
it: Modello TTS server
ja: サーバーTTSモデル
ka: სერვერის TTS მოდელი
kab: Umodèl Server TTS
ko: 서버 TTS 모델
lt: Serverio TTS modelis
lv: Servera TTS modelis
ms: Model TTS Server
nb: Server TTS-modell
pa: ਸਰਵਰ TTS ਮਾਡਲ
pl: Model TTS serwera
pt_br: Modelo TTS do Servidor
pt_pt: Modelo TTS do Servidor
ro: Model TTS Server
ru: Модель TTS сервера
sv: Server TTS-modell
th: โมเดล TTS เซิร์ฟเวอร์
tk: Sunucu TTS Modeli
tr: Sunucu TTS Modeli
ug: سېرۋېر TTS مودېل
uk: TTS модель сервера
ur: سرور TTS ماڈل
vi: Mô hình TTS Server
zh_hans: 服务器 TTS 模型
zh_hant: 伺服器 TTS 模型

source: Server URL
ar: رابط السيرفر
bg: URL на сървъра
bn: সার্ভার ইউআরএল
ca: URL del servidor
cs: URL serveru
es: URL del servidor
et: Serveri URL
eu: Zerbitzariaren URL
fa: URL سرور
fi: Palvelimen URL
fr: URL serveur
fr_ca: URL du serveur
ga: URL an Fhreastalaí
gl: URL do Servidor
he: URL של שרת
hi: सर्वर URL
id: URL Server
it: URL server
ja: サーバーURL
ka: სერვერის URL
kab: URL Server
ko: 서버 URL
lt: Serverio URL
lv: Servera URL
ms: URL Server
pa: ਸਰਵਰ URL
pl: URL serwera
pt_br: URL do Servidor
pt_pt: URL do Servidor
ro: URL Server
ru: URL сервера
sk: URL servera
th: URL เซิร์ฟเวอร์
tk: Sunucu URL'si
tr: Sunucu URL'si
ug: سېرۋېر URL
uk: URL сервера
ur: سرور URL
vi: URL Server
zh_hans: 服务器 URL
zh_hant: 伺服器 URL

source: Server Version
ar: إصدار الخادم
az: Server Versiyası
bg: Версия на сервъра
bn: সার্ভার সংস্করণ
bo: སར་བར་ལུང་ཕན།
bs: Verzija servera
ca: Versió del servidor
ceb: Bersiyon ng Server
cs: Verze serveru
el: Έκδοση Διακομιστή
es: Versión del servidor
et: Serveri versioon
eu: Zerbitzariaren bertsioa
fa: نسخه سرور
fi: Palvelimen versio
fr: Version du serveur
fr_ca: Version du serveur
ga: Leagan an Fhreastalaí
gl: Versión do servidor
he: גרסת השרת
hi: सर्वर संस्करण
hr: Verzija poslužitelja
hu: Szerver verziója
id: Versi Server
it: Versione Server
ja: サーバーバージョン
ka: სერვერის ვერსია
kab: Lqem n uqeddac
ko: 서버 버전
lt: Serverio versija
lv: Servera versija
ms: Versi Pelayan
nb: Serverversjon
nl: Serverversie
pa: ਸਰਵਰ ਸੰਸਕਰਣ
pl: Wersja serwera
pt_br: Versão do Servidor
pt_pt: Versão do Servidor
ro: Versiunea serverului
ru: Версия сервера
sk: Verzia servera
sr: Верзија сервера
th: เวอร์ชันเซิร์ฟเวอร์
tk: Serwer Wersiýasy
tr: Sunucu Sürümü
ug: سېرۋەر نەسخىسى
uk: Версія сервера
ur: سرور ورژن
uz: Server versiyasi
vi: Phiên bản máy chủ
zh_hans: 服务器版本
zh_hant: 伺服器版本

source: Server Voice
ar: صوت السيرفر
az: Server Səsi
bg: Глас на сървъра
bn: সার্ভার ভয়েস
bo: Server སྐད་ཆ།
bs: Serverski Glas
ca: Veu del servidor
cs: Hlas serveru
da: Serverstemme
de: Server-Stimme
el: Server Φωνή
es: Voz del servidor
et: Serveri hääl
eu: Zerbitzariaren bozea
fa: صدای سرور
fi: Palvelimen ääni
fr: Voix serveur
fr_ca: Voix du serveur
ga: Guth an Fhreastalaí
gl: Voz do Servidor
he: קול שרת
hi: सर्वर वॉइस
hr: Server glas
hu: Server hang
id: Suara Server
it: Voce server
ja: サーバーボイス
ka: სერვერის ხმა
kab: Inegum Server
ko: 서버 음성
lt: Serverio balsas
lv: Servera balss
ms: Suara Server
nb: Server-stemme
nl: Serverstem
pa: ਸਰਵਰ ਵੌਸ
pl: Głos serwera
pt_br: Voz do Servidor
pt_pt: Voz do Servidor
ro: Voce Server
ru: Голос сервера
sk: Server hlas
sr: Server glas
sv: Serverröst
th: เสียงเซิร์ฟเวอร์
tk: Sunucu Sesi
tr: Sunucu Sesi
ug: سېرۋېر ئاۋازى
uk: Голос сервера
ur: سرور وائس
uz: Server Ovozi
vi: Giọng Server
zh_hans: 服务器语音
zh_hant: 伺服器語音

source: Server-side transcription via /api/v1/audio/transcriptions
ar: النسخ الصوتي على جانب الخادم عبر /api/v1/audio/transcriptions
az: /api/v1/audio/transcriptions vasitəsilə server tərəfindən transkripsiya
bg: Транскрипция на сървъра чрез /api/v1/audio/transcriptions
bn: সার্ভার-পক্ষীয় ট্রান্সক্রিপশন /api/v1/audio/transcriptions এর মাধ্যমে
bo: ཞལ་ཕུག་སྒོ་ནས་སྐད་སྒྱུར་
bs: Transkribovanje na strani servera preko /api/v1/audio/transcriptions
ca: Transcripció al servidor via /api/v1/audio/transcriptions
cs: Přepis na straně serveru přes /api/v1/audio/transcriptions
da: Server-side transskription via /api/v1/audio/transcriptions
de: Serverseitige Transkription via /api/v1/audio/transcriptions
el: Μεταγραφή στο διακομιστή μέσω /api/v1/audio/transcriptions
es: Transcripción en servidor via /api/v1/audio/transcriptions
et: Serveri poolne transkriptsioon via /api/v1/audio/transcriptions
eu: Zerbitzarian zeharreko transkripzioa /api/v1/audio/transcriptions bidez
fa: رونویسی سمت سرور از طریق /api/v1/audio/transcriptions
fi: Palvelimella suoritettava litterointi /api/v1/audio/transcriptions -kautta
fr: Transcription côté serveur via /api/v1/audio/transcriptions
fr_ca: Transcription côté serveur via /api/v1/audio/transcriptions
ga: Tras-scríobh ar thaobh an fhreastalaí trí /api/v1/audio/transcriptions
gl: Transcrición no servidor mediante /api/v1/audio/transcriptions
he: תמלול בצד השרת דרך /api/v1/audio/transcriptions
hi: सर्वर-पक्ष ट्रांसक्रिप्शन /api/v1/audio/transcriptions के माध्यम से
hr: Transkripcija na serveru putem /api/v1/audio/transcriptions
hu: Szerver oldali átirat a /api/v1/audio/transcriptions útvonalon keresztül
id: Transkripsi di sisi server melalui /api/v1/audio/transcriptions
it: Trascrizione lato server via /api/v1/audio/transcriptions
ja: /api/v1/audio/transcriptions経由のサーバー側トランスクリプション
ka: სერვერ-მხარის ტრანსკრიფცია /api/v1/audio/transcriptions-ის მეშვეობით
kab: Aseggem n tutlayt seg aqeddac via /api/v1/audio/transcriptions
ko: /api/v1/audio/transcriptions를 통한 서버 측 음성 인식
lt: Serverinė transkriptacija per /api/v1/audio/transcriptions
lv: Servera puses transkripcija via /api/v1/audio/transcriptions
ms: Transkripsi sisi pelayan melalui /api/v1/audio/transcriptions
nb: Transkripsjon på server via /api/v1/audio/transcriptions
nl: Serverzijde transcriptie via /api/v1/audio/transcriptions
pa: ਸਰਵਰ-ਪਾਸੇ ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ /api/v1/audio/transcriptions ਰਾਹੀਂ
pl: Transkrypcja po stronie serwera za pośrednictwem /api/v1/audio/transcriptions
pt_br: Transcrição no servidor via /api/v1/audio/transcriptions
pt_pt: Transcrição no servidor via /api/v1/audio/transcriptions
ro: Transcriere de pe server prin /api/v1/audio/transcriptions
ru: Транскрипция на сервере через /api/v1/audio/transcriptions
sk: Transkripcia na strane servera prostredníctvom /api/v1/audio/transcriptions
sr: Transkripcija na serveru preko /api/v1/audio/transcriptions
sv: Transkription på servern via /api/v1/audio/transcriptions
th: การแปลงเสียงเป็นข้อความฝั่งเซิร์ฟเวอร์ผ่าน /api/v1/audio/transcriptions
tk: /api/v1/audio/transcriptions arkaly serwer tarapy transkripsiýa
tr: Sunucu tarafı transkripsiyon /api/v1/audio/transcriptions aracılığıyla
ug: سېرۋېر تېرىپىدىن /api/v1/audio/transcriptions ئارقىلىق تېپىشۈش
uk: Транскрипція на стороні сервера через /api/v1/audio/transcriptions
ur: سرور کی طرف سے ٹرانسکرپشن /api/v1/audio/transcriptions کے ذریعے
uz: Serverdagi transkripsiya /api/v1/audio/transcriptions orqali
vi: Chuyển đổi phía máy chủ qua /api/v1/audio/transcriptions
zh_hans: 通过 /api/v1/audio/transcriptions 进行服务器端转录
zh_hant: 透過 /api/v1/audio/transcriptions 的伺服器端轉錄

source: Session Expired
ar: انتهت جلستك
az: Sessiya Bitib
bg: Сесията изтече
bn: সেশন এক্সপায়ার হয়েছে
bo: Session མ་རྫོགས།
bs: Sesija Istekla
ca: Sessió expirada
ceb: Nag-expire na ang session
cs: Sezení vypršelo
da: Session udløb
de: Sitzung abgelaufen
el: Η session έληξε
es: Sesión expirada
et: Seanss aegunud
eu: Saioa iraungi da
fa: جلسه تمام شد
fi: Istunto päättyi
fr: Session expirée
fr_ca: Session expirée
ga: Seisiún Éachtaithe
gl: Sesión Caducada
he: הסשן פג
hi: सेशन एक्सपायर हो गया
hr: Sesija je istekla
hu: Munkamenet lejárt
id: Sesi Berakhir
it: Sessione scaduta
ja: セッション期限切れ
ka: სესია ვადაგასული
kab: Tasalga Tinγad
ko: 세션 만료됨
lt: Sesija baigėsi
lv: Sesija beidzās
ms: Sesi Berakhir
nb: Sesjonen utløpte
nl: Sessie verlopen
pa: ਸੈਸ਼ਨ ਐਕਸਪਾਇਰ ਹੋ ਗਿਆ
pl: Sesja wygasła
pt_br: Sessão Expirada
pt_pt: Sessão Expirada
ro: Sesiune expirată
ru: Сессия истекла
sk: Relácia vypršala
sr: Sesija je istekla
sv: Sessionen gick ut
th: เซสชันหมดอายุ
tk: Oturum Süresi Doldu
tr: Oturum Süresi Doldu
ug: سېنسيا ۋاقتى ئۆتتى
uk: Сесія закінчилася
ur: سیشن ختم
uz: Sessiya tugadi
vi: Phiên hết hạn
zh_hans: 会话已过期
zh_hant: 工作階段已過期

source: Set a default model for all new chats created in this folder.
ar: حدد نموذج افتراضي لكل المحادثات الجديدة في هذا المجلد
az: Bu qovluqda yaradılan bütün söhbətlərin standart modelini təyin et
bg: Избери модел по подразбиране за новите чатове в папката.
bn: এই ফোল্ডারে বানানো সব নতুন চ্যাটের জন্য ডিফল্ট মডেল সেট করো
bo: ཡིག་ཆ་འདི་ནང་གླེང་སྟེགས་གསར་པ་ཆོས་རིས་ལུ་default model ལེན་དེ།
bs: Postavi model kao default za sve nove čatove u ovoj mapi.
ca: Estableix un model per defecte per a tots els xats nous en aquesta carpeta.
ceb: I-set ang default model para sa lahat ng bagong chats sa folder na ito.
cs: Nastav výchozí model na všechny nové chaty v téhle složce.
da: Sæt standardmodel for nye chats i denne mappe.
de: Setz ein Standard-Modell für alle neuen Chats in diesem Ordner
el: Ορίστε προεπιλεγμένο μοντέλο για όλες τις νέες συνομιλίες του φακέλου
es: Define un modelo predeterminado para todos los chats nuevos en esta carpeta
et: Määra selle kausta uutele vestlustele vaikemudel.
eu: Ezarri eredu lehenespena karpeta honetan sorturiko txat guzietan
fa: برای تمام چت‌های جدید این پوشه یک مدل پیش‌فرض تنظیم کن.
fi: Aseta oletusmalli kaikille uusille keskusteluille tässä kansiossa.
fr: Définis un modèle par défaut pour tous les nouveaux chats de ce dossier.
fr_ca: Définis un modèle par défaut pour tous les nouveaux chats créés dans ce dossier.
ga: Socraigh múnla réamhshocraithe do gach comhrá nua sa fhillteán seo.
gl: Establece un modelo por defecto para todos os novos chats nesta carpeta
he: קבע מודל ברירת מחדל לכל הצאטים החדשים בתיקייה הזו
hi: इस फोल्डर में सभी नई चैट्स के लिए डिफॉल्ट मॉडल सेट करो।
hr: Postavi zadanu model za sve nove chatove u ovoj mapi
hu: Állítsd be az alapértelmezett modellt ennek a mappának az összes új chatjéhez
id: Atur model default buat semua chat baru di folder ini
it: Imposta un modello predefinito per tutte le nuove chat in questa cartella
ja: このフォルダ内の新規チャットのデフォルトモデルを設定
ka: დააყენე ნაგულისხმევი მოდელი ამ ფოლდერში ახალი ჩათებისთვის
kab: Sader amodèl amezwaru i imedyaten ineggura n tfuḥa-a.
ko: 이 폴더의 모든 새 채팅에 쓸 기본 모델 설정
lt: Nustatyk numatytą modelį visiems naujiems pokalbiam šiame aplanke
lv: Iestatīt noklusējuma modeli visiem jaunajiem čatiem šajā mapē
ms: Atur model default untuk semua chat baru di folder ini.
nb: Sett en standardmodell for alle nye chater i denne mappen.
nl: Stel een standaardmodel in voor alle nieuwe chats in deze map
pa: ਇਸ ਫੋਲਡਰ ਵਿੱਚ ਬਣਾਈਆਂ ਗਈਆਂ ਸਾਰੀਆਂ ਨਈਆਂ ਚੈਟਜ਼ ਲਈ ਡਿਫਾਲਟ ਮਾਡਲ ਸੈਟ ਕਰ।
pl: Ustaw domyślny model dla wszystkich nowych czatów w tym folderze.
pt_br: Define um modelo padrão pra todos os chats novos criados nessa pasta
pt_pt: Define um modelo predefinido para os chats novos nesta pasta.
ro: Setează un model implicit pentru toate chat-urile noi create în acest folder.
ru: Выбери модель по умолчанию для новых чатов
sk: Nastav default model pre všetky nové chaty vytvorené v tejto zložke.
sr: Postavi podrazumevani model za sve nove razgovore u ovoj fascikli.
sv: Välj en standardmodell för alla nya chattar i den här mappen.
th: ตั้งโมเดลเริ่มต้นสำหรับแชทใหม่ในโฟลเดอร์นี้
tk: Bu klasörde oluşturulan tüm yeni sohbetler için varsayılan model ayarla.
tr: Bu klasörde oluşturulan tüm yeni sohbetler için varsayılan bir model ayarla.
ug: بۇ پابەدا يېڭى سۆھبەتتە ئىشلىتىلىدىغىن سۆڭگە قويۇلغىن مودېل بەلگىلە
uk: Встановіть модель за замовчуванням для нових чатів
ur: اس فولڈر میں نئی چیٹس کے لیے ڈیفالٹ ماڈل سیٹ کریں
uz: Bu papkada yaratilgan barcha yangi chatlar uchun standart modelni o'rnating.
vi: Đặt mô hình mặc định cho tất cả cuộc trò chuyện mới trong thư mục này
zh_hans: 为这个文件夹的新聊天设置默认模型
zh_hant: 為這個資料夾的新聊天設定預設模型

source: Set as Production
ar: اضبط كإنتاج
az: İstehsal (Production) kimi təyin et
bg: Задай като производство
bn: উৎপাদনে সেট করুন
bo: Production ལུ་ལེན་དེ།
bs: Postavi kao produkciju
ca: Establir com a producció
ceb: Itakda bilang Production
cs: Nastavit jako Production
da: Angiv som produktion
de: Als produktiv festlegen
el: Ορισμός ως Παραγωγή
es: Establecer como Producción
et: Määra tootmisversiooniks
eu: Produkzio gisa ezarri
fa: تنظیم به عنوان تولید
fi: Aseta tuotantokäyttöön
fr: Définir comme version active
fr_ca: Définir comme production
ga: Socraigh mar Tháirgeadh
gl: Establecer como Producción
he: הגדר כייצור
hi: प्रोडक्शन के रूप में सेट करें
hr: Postavi kao Production
hu: Beállítás termelésként
id: Atur sebagai Produksi
it: Imposta come produzione
ja: 本番環境として設定
ka: დააყენეთ როგორც წარმოება
kab: Sbadu d aselkim
ko: 프로덕션으로 설정
lt: Nustatyti kaip gamybą
lv: Iestatīt kā produkciju
ms: Tetapkan sebagai Pengeluaran
nb: Angi som produksjon
nl: Als productie instellen
pa: ਪ੍ਰੋਡਕਸ਼ਨ ਵਜੋਂ ਸੈਟ ਕਰ
pl: Ustaw jako produkcyjny
pt_br: Definir como Produção
pt_pt: Definir como Produção
ro: Setează ca producție
ru: Установить как Production
sk: Nastav ako Production
sr: Postavi kao Production
sv: Sätt som produktion
th: ตั้งเป็นผลิตภัณฑ์
tk: Üretime Ayarla
tr: Prodüksiyon Olarak Ayarla
ug: Production سىپىتىدە بەلگىلە
uk: Встановити як Production
ur: پروڈکشن میں سیٹ کریں
uz: Produksiya sifatida o'rnating
vi: Đặt thành Production
zh_hans: 设为当前使用版本
zh_hant: 設為目前使用版本
